{
    "title": {
        "media": {
          "url": "https://abzas.org/wp-content/uploads/2023/05/logo-abzas-2023.png",
          "caption": "Abzas Media – müstəqil jurnalist araşdırmaları və təzyiqlər"
        },
        "text": {
          "headline": "Abzas Media hadisələri (2016-2023)",
          "text": "Abzas Media 2016-cı ildə yaradılmış müstəqil onlayn media qurumudur və 2022–2023-cü illərdə Azərbaycanda yüksək vəzifəli şəxslərin korrupsiya əməllərini ifşa edən çoxsaylı jurnalist araşdırmaları ilə tanınıb. Xüsusilə, Abzas Media Prezident İlham Əliyevin ailə üzvlərinin sərvəti, Xarici İşlər Naziri Ceyhun Bayramov, Xüsusi Dövlət Mühafizə Xidmətinin rəisi Baylar Eyyubov və Dövlət Təhlükəsizliyi Xidmətinin rəisi Əli Nağıyev kimi yüksək rütbəli məmurların vəzifə səlahiyyətlərindən sui-istifadə halları barədə silsilə yazılar dərc edib. Habelə, media qurumu Heydər Əliyev Fondu və Paşa Holdinq kimi nüfuzlu qurumların keçirdiyi tenderlərlə bağlı şəffaflıq məsələlərini araşdırıb. Bu cəsarətli araşdırmalar nəticəsində Abzas Media ölkədə azsaylı müstəqil media orqanlarından biri kimi hakimiyyətin diqqətini cəlb edib və hakim ailənin biznes maraqlarını ifşa edən məlumatlar yayıb. Jurnalistlərin bildirdiyinə görə, məhz yüksək səviyyəli korrupsiya faktlarını üzə çıxarmaları səbəbindən sonrakı dövrdə güclü təzyiqlərə məruz qalıblar."
        }
    },
    "events": [
        {
            "start_date": {
              "year": "2016",
              "month": "1",
              "day": "1"
            },
            "text": {
              "headline": "Abzas Media quruldu",
              "text": "Abzas Media Azərbaycanda müstəqil jurnalistikanı inkişaf etdirmək məqsədilə 2016-cı ildə təsis edildi."
            },
            "media": {
              "url": "https://abzas.org/wp-content/uploads/2023/05/logo-abzas-2023.png",
              "caption": "Abzas Media loqosu"
            },
            "group": "Yarandığı tarix"
        },
        {
            "start_date": {
              "year": "2022",
              "month": "1",
              "day": "1"
            },
            "text": {
              "headline": "Abzas Media-nın korrupsiya araşdırmaları başlayır",
              "text": "Abzas Media Prezident İlham Əliyevin ailəsi, yüksək rütbəli məmurlar və Paşa Holdinq kimi böyük biznes qurumları ilə bağlı araşdırmalara başlayır. Bu araşdırmalar Azərbaycan hakimiyyətinin diqqətini çəkərək, sonrakı dövrdə jurnalistlərin təzyiqlərlə üzləşməsinə səbəb olur."
            },
            "media": {
              "url": "https://abzas.org/wp-content/uploads/2022/09/arashdirma.png",
              "caption": "Korrupsiya araşdırmaları Abzas Media-nın əsas fəaliyyət istiqamətidir."
            },
            "group": "Araşdırmalar"
        }
    ]
}
{
    "start_date": {
        "year": "2023",
        "month": "11",
        "day": "21"
    },
    "text": {
        "headline": "Baş redaktor Sevinc Vaqifqızının həbsi",
        "text": "20 noyabr hadisələrindən bir gün sonra, Abzas Media-nın baş redaktoru Sevinc Vaqifqızı (Abbasova) İstanbuldan qayıdarkən Bakı Heydər Əliyev Hava Limanında polis tərəfindən saxlanıldı. Onun evində axtarış aparılsa da, heç bir qanunsuz material tapılmadı. Bununla belə, Vaqifqızı da Ülvi Həsənli və Məhəmməd Kəkalovla eyni – qaçaqmalçılıq maddəsi ilə ittiham olundu. 21 noyabr axşamı Bakı (Xətai) Rayon Məhkəməsinin qərarı ilə Həsənli və Vaqifqızı barəsində 4 aylıq həbs-qətimkan tədbiri seçildi. Məhkəmə qərarında jurnalistlərin istintaqdan yayına biləcəyi, gedişata mane olacağı kimi mücərrəd səbəblər göstərildi, lakin konkret fakt təqdim edilmədi. Müdafiə tərəfi bu qərarı əsassız saydı, çünki hakim heç bir konkret fakt olmadan jurnalistləri uzun müddət həbsdə saxlamış oldu. Sevinc Vaqifqızı məhkəmədə ittihamları rədd edərək həbsinin səbəbinin “Prezident İlham Əliyev və onun yaxın çevrəsinin korrupsiya cinayətlərini ifşa etməyimiz” olduğunu açıq şəkildə bildirdi."
    },
    "media": {
        "url": "https://rsf.org/sites/default/files/styles/main_image_square/public/sevinc_vagifgizi.jpg",
        "caption": "Sevinc Vaqifqızı məhkəmədə"
    },
    "group": "Həbslər və Təzyiqlər"
}
{
    "start_date": {
        "year": "2023",
        "month": "11",
        "day": "22"
    },
    "text": {
        "headline": "Beynəlxalq Təşkilatların Reaksiyası",
        "text": "Jurnalistlərin həbsi dalğası beynəlxalq insan hüquqları təşkilatlarının kəskin tənqidi ilə qarşılandı. Human Rights Watch (HRW) 22 noyabr tarixli açıqlamasında Həsənli, Vaqifqızı və Kəkalovun həbslərini “hakimiyyət tənqidçilərinə qarşı şübhəli və cəza xarakterli ittihamlar” adlandırdı və bu həbslərin “Azərbaycanda tənqidçiləri cəzalandırmaq üçün uzun zamandır mövcud olan bir meyilinin son nümunəsi” olduğunu bildirdi. HRW onların dərhal azadlığa buraxılmasını tələb edərək, jurnalistlərin apardığı korrupsiya araşdırmalarına görə cəzalandırıldığına dair ciddi şübhələr olduğunu vurğuladı. Amnesty International təşkilatının Cənubi Qafqaz üzrə tədqiqatçısı Nataliya Nozadze isə 28 noyabrda verdiyi bəyanatda Abzas Media rəhbərliyinin həbsini qınadı. Nozadze bildirib ki, “Abzas Media” jurnalistlərinin həbs olunması, Azərbaycanda hökumət tənqidçilərinin saxta ittihamlarla susdurulması praktikasının növbəti nümunəsidir. Amnesty International kifayət qədər tutarlı dəlillər təqdim olunmadığı təqdirdə Ülvi Həsənli, Sevinc Vaqifqızı və Məhəmməd Kəkalovun dərhal azadlığa buraxılmasını tələb etdi. Bu beynəlxalq reaksiyalar ölkə daxilində medianın durumuna dair narahatlıqları gücləndirdi və həbs olunan jurnalistlərin hüquqlarına diqqət çəkdi."
    },
    "media": {
        "url": "https://www.hrw.org/sites/default/files/styles/open_graph/public/media_2023/11/Azerbaijan1123.jpg",
        "caption": "Human Rights Watch Azərbaycanda jurnalistlərin həbsini qınayır"
    },
    "group": "Beynəlxalq Reaksiya"
}
{
    "start_date": {
        "year": "2023",
        "month": "11",
        "day": "23"
    },
    "text": {
        "headline": "Kəkalov barəsində qərar; Absalamovanın şahid qismində dindirilməsi",
        "text": "23 noyabr tarixində Xətai Rayon Məhkəməsi Abzas Media direktor müavini Məhəmməd Kəkalov barəsində 3 ay 27 gün müddətinə (faktiki 4 aya yaxın) həbs-qətimkan tədbiri seçdi. Kəkalovun noyabrın 20-də saxlanıldığı təsdiqlənsə də, onun harada olması yalnız noyabrın 22-də Daxili İşlər Nazirliyi tərəfindən rəsmən açıqlanmışdı. Eyni gün, Abzas Media-nın müxbiri Nərgiz Absalamova da “Abzas Media işi” adlandırılan cinayət işi üzrə Bakı Şəhər Baş Polis İdarəsinə şahid qismində çağırıldı və dindirildi. Absalamova əvvəlki həbslərdə “şahid” statusunda olsa da, bir həftə sonra təhqiqat orqanı onu yenidən ifadə almaq üçün çağırdı. Jurnalist bu mərhələdə həmkarlarının taleyi ilə bağlı ciddi narahatlıq keçirirdi və dindirilmənin yönünün dəyişəcəyini ehtimal edirdi."
    },
    "media": {
        "url": "https://abzas.org/wp-content/uploads/2023/11/court.jpg",
        "caption": "Məhəmməd Kəkalov və Nərgiz Absalamova məhkəmə prosesində"
    },
    "group": "Məhkəmə prosesi"
}
{
    "start_date": {
        "year": "2023",
        "month": "11",
        "day": "30"
    },
    "end_date": {
        "year": "2023",
        "month": "12",
        "day": "1"
    },
    "text": {
        "headline": "Nərgiz Absalamovanın həbsi",
        "text": "Noyabrın 30-da Nərgiz Absalamova yenidən Baş Polis İdarəsinə şahid qismində dəvət olundu, lakin bu dəfə dindirilmə sonunda o, şübhəli şəxs qismində saxlanıldı. Jurnalistə qarşı digər Abzas Media əməkdaşlarına irəli sürülən eyni maddə – 206.3.2 (qrup halında qaçaqmalçılıq) üzrə ittiham irəli sürüldü. Dekabrın 1-də Xətai Rayon Məhkəməsi Absalamova barəsində 3 ay 26 gün müddətinə həbs-qətimkan tədbiri seçdi. Bununla, Nərgiz Absalamova Abzas Media işi çərçivəsində həbs edilən dördüncü jurnalist oldu. O da ittihamları qəbul etməyərək həbsini öz peşə fəaliyyəti – ekoloji problemləri və korrupsiyanı işıqlandırması – ilə əlaqələndirdi. Absalamovanın vəkili Rövşanə Rəhimli onun günahsız olduğunu, işin qurama sübutlara əsaslandığını bildirib və Nərgizin də digər həmkarları kimi heç bir əsas olmadan artıq uzun müddətdir həbsdə saxlanıldığını vurğulayaraq həbs-qətimkan tədbirinin ev dustaqlığı ilə əvəz olunmasını tələb etdi. Lakin bu vəsatətlər təmin edilmədi."
    },
    "media": {
        "url": "https://jam-news.net/images/absalamova_arrest.jpg",
        "caption": "Nərgiz Absalamovanın həbs anı"
    },
    "group": "Həbslər və Təzyiqlər"
}
{
    "start_date": {
        "year": "2023",
        "month": "12",
        "day": "13"
    },
    "text": {
        "headline": "Jurnalist Hafiz Babalının həbsi",
        "text": "Abzas Media-nın daha bir əməkdaşı, iqtisadi mövzular üzrə yazan jurnalist Hafiz Babalı dekabr ayında istintaqa cəlb olundu. O, əvvəlcə şahid qismində dindirilmək üçün polisə çağırıldı. 13 dekabr tarixində Babalı Bakı Şəhər Baş Polis İdarəsində ifadə verdikdən sonra saxlanıldı və evi axtarıldı. Axtarışdan sonra Hafiz Babalı da digər həmkarları kimi 206.3.2-ci maddə ilə ittiham olunaraq həbs edildi. Bununla, 2023-cü ilin sonunadək Abzas Media ilə əməkdaşlıq edən 5 jurnalist və redaktor (Həsənli, Vaqifqızı, Kəkalov, Absalamova, Babalı) eyni ittihamlarla həbsə atıldı. Jurnalistlərin hamısı ittihamları rədd edərək bildirirdilər ki, onlara qarşı cinayət işi qaldırılması Abzas Media-nın üzə çıxardığı korrupsiya faktlarına görə hökumətin qisas tədbiridir."
    },
    "media": {
        "url": "https://abzas.org/wp-content/uploads/2023/12/hafiz_babali_arrest.jpg",
        "caption": "Hafiz Babalının saxlanılması"
    },
    "group": "Həbslər və Təzyiqlər"
}
{
    "start_date": {
        "year": "2024",
        "month": "1",
        "day": "15"
    },
    "text": {
        "headline": "Elnarə Qasımovanın həbsi",
        "text": "2024-cü ilin əvvəlində Abzas Media üzrə istintaq çərçivəsində sonuncu həbslərdən biri həyata keçirildi. Abzas Media-nın reportyoru Elnarə Qasımova iki dəfə – 24 noyabr 2023 və 13 yanvar 2024 tarixlərində – polisə şahid qismində çağırılıb dindirildi. 13 yanvar 2024-cü il tarixindəki dindirmədən sonra Qasımova şübhəli kimi saxlanıldı. Yanvarın 15-də ona qarşı yenə eyni qaçaqmalçılıq maddəsi ilə rəsmi ittiham irəli sürüldü və Xətai Rayon Məhkəməsi həmin gün Elnarə Qasımova barəsində həbs-qətimkan qərarı çıxardı. Bununla da Abzas Media-nın bütün əsas əməkdaşları – rəhbərlikdən tutmuş reportyorlara qədər – hamısı həbs edilmiş oldu. 2023-cü ilin noyabrında başlayan cinayət işi üzrə istintaq mərhələsi yekunlaşana qədər jurnalistlərin hamısı həbsdə qaldı. Yerli məhkəmələr onların apellyasiya şikayətlərini təmin etmədi, həbs-qətimkan müddətlərini dəfələrlə uzatdı."
    },
    "media": {
        "url": "https://jam-news.net/images/elnare_qasimova_court.jpg",
        "caption": "Elnarə Qasımovanın məhkəməyə gətirilməsi"
    },
    "group": "Həbslər və Təzyiqlər"
}
{
    "start_date": {
        "year": "2024",
        "month": "12",
        "day": "17"
    },
    "text": {
        "headline": "“Abzas Media işi” üzrə məhkəmə prosesinin başlanması",
        "text": "13 ay davam edən genişmiqyaslı istintaqdan sonra həbsdə olan 7 nəfər – Abzas Media-nın 6 əməkdaşı (Ü.Həsənli, S.Vaqifqızı, M.Kəkalov, N.Absalamova, E.Qasımova, H.Babalı) və bu iş üzrə həbs edilmiş iqtisadçı-alim Fərid Mehrəliyev – nəhayət məhkəmə qarşısına çıxarıldı. Bakı Ağır Cinayətlər Məhkəməsində hakim Rasim Sadıxovun sədrliyi ilə keçirilən hazırlıq iclasında jurnalistlər barələrindəki bütün ittihamları rədd etdilər və həbslərinin sırf jurnalist araşdırmaları nəticəsində baş verdiyini bir daha vurğuladılar. Lakin məhkəmə prosesində jurnalistlər və ictimaiyyət üçün bir sıra maneələr yaradıldı: zal “yer yoxdur” bəhanəsi ilə əvvəlcədən prosesə aidiyyəti olmayan şəxslərlə doldurulduğundan, bir çox media nümayəndəsi və dəstək üçün gələnlər iclasa buraxılmadı. Müdafiə tərəfi bununla bağlı etiraz edərək jurnalistlərin açıq məhkəmə hüququnun təmin olunmasını tələb etsə də, hakim bu vəsatəti təmin etmədi. Habelə, vəkillərin cinayət təqibinə xitam verilməsi və təqsirləndirilən jurnalistlərin ev dustaqlığına buraxılması barədə müraciətləri də rədd edildi. Jurnalistlərdən yalnız biri – Sevinc Vaqifqızı – qadın olduğuna görə prosesdə ayrıca şüşə kabinədə saxlanılırdı; vəsatət əsasında ona da vəkillərinin yanında oturmağa icazə verildi. Məhkəmə zalında çıxış edən Hafiz Babalı hakimi siyasi sifarişi yerinə yetirməməyə və işə obyektiv baxmağa çağırdı, Ülvi Həsənli isə ofisdə “tapılan” 40 min avronun polis tərəfindən qoyulduğunu bir daha bəyan etdi və pulların üzərində barmaq izi ekspertizası keçirilməsini tələb etdiyini, lakin istintaqın bunu qəsdən etmədiyini bildirdi. Sevinc Vaqifqızı mart ayında keçirilən növbəti məhkəmə iclasında birbaşa ölkə başçısını hədəfləyərək “Bizim həbsimiz İlham Əliyevin və yaxın çevrəsinin korrupsiya cinayətlərini ifşa etdiyimiz üçün, jurnalistikadan kənarlaşdırılmağımız üçündür” deyə cəsarətlə çıxış etdi. Müdafiə tərəfi proses boyunca ittihamların əsassız olduğunu, işin əslində “qaçaqmalçılıq yox, həqiqətə qarşı dözümsüzlük” mövzusunda olduğunu bildirib."
    },
    "media": {
        "url": "https://jam-news.net/images/abzas_media_court_trial.jpg",
        "caption": "“Abzas Media işi” üzrə məhkəmə prosesindən görüntü"
    },
    "group": "Məhkəmə prosesi"
}
{
    "start_date": {
        "year": "2024",
        "month": "12",
        "day": "31"
    },
    "end_date": {
        "year": "2025",
        "month": "4",
        "day": "1"
    },
    "text": {
        "headline": "Beynəlxalq Dəstək və Nəticə",
        "text": "Məhkəmə prosesi başlayandan sonra da beynəlxalq ictimaiyyətin diqqəti Abzas Media işində idi. 2024-cü ilin sonu – 2025-ci ilin əvvəlində ATƏT, Avropa Parlamenti və bir sıra Qərb rəsmiləri Azərbaycanda müstəqil media təmsilçilərinin həbsini pisləyən bəyanatlarla çıxış etdilər. Məsələn, ABŞ dövlət katibi Entoni Blinken 2024-cü ilin dekabrında birbaşa Azərbaycan hakimiyyətini bir neçə hüquq müdafiəçisi və jurnalisti, o cümlədən Sevinc Vaqifqızını azad etməyə çağırdı. Jurnalistləri Müdafiə Komitəsi (CPJ) və Sərhədsiz Reportyorlar (RSF) da Abzas Media işini “siyasi motivli təqib” adlandıraraq, bütün həbs olunanların dərhal sərbəst buraxılmasını tələb etdilər. RSF Sevinc Vaqifqızının məhkəməsini yaxından izləd
